
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Gör om";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Ångra";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Ångra %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Gör om %@";

